Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# md_wizard_info_download_text
source: %@ Tech Preview on your computer:
bg: Предварителен технически %@ преглед на компютъра:
cs: Technický náhled %@ v počítači:
de: %@ Tech Preview für Ihren Computer:
es: Vista previa técnica de %@ en su ordenador:
fr: Aperçu technique de %@ sur votre ordinateur :
gsw_ch: %@ für Desktop (Beta) für Ihre Compi:
it: Anteprima tecnica %@ sul tuo computer:
ja: お使いのパソコンで%@技術プレビュー：
ko: 당신의 컴퓨터에서 %@ Tech Preview:
nl: %@ tech-preview op uw computer:
pl: %@ Tech Preview na komputerze:
pt_br: Prévia Técnica do %@ no seu computador:
ru: Режим технического предпросмотра %@ на вашем компьютере:
sk: %@ Tech Preview na vašom počítači:
tr: Bilgisayarınızda %@ Tech Önizlemesi:
uk: Попередній перегляд технології %@ на вашому комп’ютері:
zh_hans: 在您电脑上的 %@ 技术预览版：
zh_hant: 在您電腦上的 %@ 技術預覽版：

# md_wizard_info_download_title
source: Download
bg: Изтеглете
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
gsw_ch: Abelade
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
sk: Stiahnúť
tr: İndir
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

# md_wizard_info_linking_text
source: When linking your computer, your basic %@ data (your ID, contacts, and groups) will be encrypted and temporarily stored on the [%@ Safe server you currently use](https://threema.com/en/faq/threema_safe_webdav). (Current setting: %@).
bg: Когато свързвате компютъра, Вашите основни %@ данни (Вашият идентификатор, контактите и групите) ще бъдат криптирани и временно запазени на [%@ Safe сървъра, който използвате](https://threema.com/en/faq/threema_safe_webdav). (Текуща настройка: %@).
cs: Při propojení vašeho počítače budou vaše základní údaje v %@ (vaše ID, kontakty a skupiny) zašifrovány a dočasně uloženy na [server %@ Safe, který právě používáte](https://threema.com/en/faq/threema_safe_webdav). (Aktuální nastavení: %@).
de: Beim Verknüpfen Ihres Computers werden Ihre wichtigsten %@-Daten (ID, Kontakte und Gruppen) verschlüsselt und vorübergehend auf dem [%@-Server, den Sie zur Zeit nutzen](https://threema.com/de/faq/threema_safe_webdav). (Aktuelle Einstellung: %@.), gespeichert.
es: Al vincular su ordenador, sus datos básicos de %@ (su ID, contactos y grupos) se cifrarán y almacenarán temporalmente en el [servidor seguro de %@ que utiliza actualmente](https://threema.com/en/faq/threema_safe_webdav). (Ajuste actual: %@).
fr: Lorsque vous reliez votre ordinateur, vos données %@ de base (votre identifiant, vos contacts et vos groupes) seront cryptées et temporairement stockées sur le [serveur %@ Safe que vous utilisez actuellement](https://threema.com/fr/faq/threema_safe_webdav). (Paramètres actuels : %@).
gsw_ch: Bim Verchnüpfe vo Ihrem Compi werded Ihri wichtigste %@-Date (ID, Kontäkt und Gruppe) verschlüsslet und vorübergehend ufem [%@-Server, wo Sie im Moment nutzed](https://threema.com/de/faq/threema_safe_webdav) (aktuelli Iistellig: %@), gspeicheret.
it: Quando colleghi il tuo computer, i tuoi dati %@ di base (il tuo ID, i contatti e i gruppi) verranno cifrati e temporaneamente memorizzati sul [server sicuro %@ utilizzato al momento](https://threema.com/en/faq/threema_safe_webdav). (Impostazioni attuali: %@).
ja: パソコンとリンクすると、あなたの%@の基本データ（ID、連絡先、グループ）が暗号化され、［現在利用している%@ Safeサーバー](https://threema.com/en/faq/threema_safe_webdav)に一時的に保存されます。(現在の設定：%@）。
ko: 컴퓨터를 연결할 때 기본 %@ 데이터(당신의 ID, 연락처 및 그룹)는[현재 사용 중인 %@ Safe 서버](https://threema.com/en/faq/threema_safe_webdav)에 암호화되어 일시적으로 저장됩니다. (현재 설정: %@).
nl: Bij het koppelen van uw computer, worden uw basisgegevens van %@ (uw ID, contactpersonen en groepen) versleuteld en tijdelijk opgeslagen op de [veilige server van %@ die u momenteel gebruikt](https://threema.com/en/faq/threema_safe_webdav). (Huidige instelling: %@).
pl: Przy łączeniu z komputerem Twoje podstawowe dane %@ (Twój identyfikator, kontakty oraz grupy) będą zaszyfrowane i tymczasowo przechowywane na [używanym serwerze bezpiecznym %@](https://threema.com/en/faq/threema_safe_webdav). (Bieżące ustawienie: %@).
pt_br: Ao vincular o seu computador, seus dados básicos do %@ (sua ID, contatos e grupos) serão criptografados e armazenados temporariamente no [servidor do %@ Safe que você usa atualmente](https://threema.com/en/faq/threema_safe_webdav). (Configuração atual: %@).
ru: Во время привязки компьютера ваши основные данные %@ (ваш ID, контакты и группы) будут зашифрованы и временно сохранены на [сервере %@ Safe, который мы в настоящее время используем](https://threema.com/en/faq/threema_safe_webdav). (Текущая настройка: %@).
sk: Bilgisayarınızı bağlarken, temel %@ verileriniz (kimliğiniz, kişileriniz ve gruplarınız) şifrelenir ve geçici olarak [şu anda kullandığınız %@ Safe sunucusunda](https://threema.com/en/faq/threema_safe_webdav) saklanır. (Şimdiki ayar: %@).
tr: Bilgisayarınızı bağlarken, temel %@ verileriniz (kimliğiniz, kişileriniz ve gruplarınız) şifrelenir ve geçici olarak [şu anda kullandığınız %@ Safe sunucusunda](https://threema.com/en/faq/threema_safe_webdav) saklanır. (Şimdiki ayar: %@).
uk: Коли ви прив’яжете свій комп’ютер, ваші базові дані %@ (ваш ID, контакти й групи) буде зашифровано й вони тимчасового зберігатимуться на [сервері %@ Safe, який ви зараз використовуєте](https://threema.com/en/faq/threema_safe_webdav). (Поточне налаштування: %@).
zh_hans: 当您的电脑连接时，您的基本 %@ 数据（例如您的ID、联系人和群组）将被加密并暂时存储在[你目前使用的 %@ Safe 服务器](https://threema.com/en/faq/threema_safe_webdav)。(当前设置：%@)。
zh_hant: 與您的電腦連結時，您的基本 %@ 資料 (例如 ID、聯絡人和群組) 將被加密並暫時儲存在[您目前使用的 %@ Safe 伺服器](https://threema.com/en/faq/threema_safe_webdav)。(目前設定: %@)。

# md_wizard_info_linking_title
source: Link your computer to this device
bg: Свържете Вашия компютър с това устройство
cs: Propojení počítače s tímto zařízením
de: Verknüpfen Sie Ihren Computer mit diesem Gerät
es: Vincule su ordenador a este dispositivo
fr: Relier votre ordinateur à cet appareil
gsw_ch: Verchnüpfed Sie Ihre Compi mit dem Grät
it: Collega il tuo computer a questo dispositivo
ja: お使いのパソコンをこの端末にリンクします
ko: 이 장치와 컴퓨터를 연결하세요.
nl: Koppel uw computer aan dit apparaat
pl: Połącz swój komputer z tym urządzeniem
pt_br: Vincule seu computador a este dispositivo
ru: Привяжите компьютер к этому устройству
sk: Prepojte svoj počítač s týmto zariadením
tr: Bilgisayarınızı bu cihaza bağlayın
uk: Прив’яжіть свій комп’ютер до цього пристрою
zh_hans: 将您的电脑连接到此设备
zh_hant: 將您的電腦連結至此裝置

# md_wizard_next
source: Next
bg: Следващо
cs: Další
de: Weiter
es: Siguiente
fr: Suivant
gsw_ch: Wiiter
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sk: Ďalší
tr: Sonraki
uk: Далі
zh_hans: 下一步
zh_hant: 下一步

# md_wizard_pfs_warning
source: Perfect Forward Secrecy will be disabled for all contacts after you activate the Multi-Device Preview.
bg: Perfect Forward Secrecy ще бъде деактивиран за всички Ваши контакти, след като активирате предварителния преглед за множество устройства.
cs: Po aktivaci náhledu pro více zařízení se u všech kontaktů zakáže Perfect Forward Secrecy.
de: Perfect Forward Secrecy wird für alle Kontakte deaktiviert, nachdem Sie die Multi-Device-Vorschau aktiviert haben.
es: Al activar la Vista previa multidispositivo, se desactivará Perfect Forward Secrecy en todos los contactos.
fr: L’option de Confidentialité de transmission parfaite sera désactivée pour tous les contacts une fois l'Aperçu multi-appareils activé.
gsw_ch: Perfect Forward Secrecy wird für all Kontäkt deaktiviert, nachdem Sie d’Multi-Device-Vorschau aktiviert händ.
it: Il Perfect Forward Secrecy sarà disattivato per tutti i contatti non appena avrai attivato l'anteprima multi-dispositivo.
ja: マルチデバイスプレビューを有効にすると、すべての連絡先に対してPFS（Perfect Forward Secrecy）が無効になります。
ko: Perfect Forward Secrecy는 다중 기기 미리보기를 활성화한 후 모든 연락처에 대해 비활성화됩니다.
nl: Nadat u Multi-Device preview hebt geactiveerd, wordt Perfect forward secrecy voor alle contacten uitgeschakeld.
pl: Po aktywacji opcji połączonych urządzeń zostanie wyłączone idealne utajnianie z wyprzedzeniem (PFS) dla wszystkich kontaktów.
pt_br: Perfect Forward Secrecy será desativado para todos os contatos após a ativação da Prévia de multidispositivos.
ru: После того как вы активируете предпросмотр на нескольких устройствах, протокол Perfect Forward Secrecy будет отключен для всех контактов.
sk: Po aktivácii náhľadu viacerých zariadení bude funkcia "Perfect Forward Secrecy" pre všetky kontakty deaktivovaná.
tr: Çoklu Cihaz Önizlemesini etkinleştirdikten sonra Mükemmel İletme Gizliliği tüm kişiler için devre dışı bırakılacaktır.
uk: Цілковита пряма секретність буде заблокована для усіх контактів після активації Огляду на декількох пристроях.
zh_hans: 启用多设备预览后，所有联系人的完全正向保密将被禁用。
zh_hant: 啟用多裝置預覽後，所有聯絡人的完全正向保密將被停用。

# md_wizard_preparation_status
source: Preparing…
bg: Подготовка…
cs: Příprava…
de: Wird vorbereitet …
es: En preparación...
fr: Préparation en cours...
gsw_ch: Wird vorbereitet…
it: Preparazione...
ja: 準備中…
ko: 준비 중...
nl: Aan het voorbereiden...
pl: Przygotowywanie...
pt_br: Preparando...
ru: Подготовка...
sk: Pripravuje sa…
tr: Hazırlanıyor...
uk: Готується…
zh_hans: 准备中…
zh_hant: 準備中…

# md_wizard_start
source: Link My Computer
bg: Връзка с моя компютър
cs: Propojit můj počítač
de: Meinen Computer verknüpfen
es: Vincular mi ordenador
fr: Relier mon ordinateur
gsw_ch: Min Compi verchnüpfe
it: Collega il mio computer
ja: パソコンをリンク
ko: 내 컴퓨터 연결
nl: Mijn computer koppelen
pl: Połącz mój komputer
pt_br: Vincule o meu computador
ru: Привязать мой компьютер
sk: Prepojiť môj počítač
tr: Bilgisayarımı Bağla
uk: Прив’язати мій комп’ютер
zh_hans: 连接到我的电脑
zh_hant: 連結至我的電腦

# md_wizard_start_desktop
source: Open %@ Tech Preview on your computer, and enter your %@ ID.
bg: Отворете предварителния технически %@ преглед на компютъра и въведете Вашия %@ идентификатор.
cs: V počítači otevřete Technický náhled %@ a zadejte své %@ ID.
de: Öffnen Sie %@ Tech Preview auf Ihrem Computer und geben Sie Ihre %@-ID ein.
es: Abra la Vista previa técnica de %@ en su ordenador e introduzca su ID de %@.
fr: Ouvrez l’aperçu technique de %@ sur votre ordinateur et saisissez votre identifiant %@.
gsw_ch: Öffned Sie %@ für Desktop (Beta) uf Ihrem Compi und gebed Sie Ihri %@-ID ii.
it: Apri Anteprima tecnica %@ sul tuo computer e inserisci il tuo %@ ID.
ja: パソコンで%@技術プレビューを起動し、%@ IDを入力します。
ko: 컴퓨터에서 %@ Tech Preview를 열고 %@ ID를 입력하세요.
nl: Open de %@ tech-preview op uw computer en voer uw %@-ID in.
pl: Otwórz %@ Tech Preview na komputerze i wpisz swój ID %@.
pt_br: Abra a Prévia Técnica do %@ no seu computador e insira a sua ID do %@.
ru: Откройте режим технического предпросмотра %@ на своем компьютере и введите %@ ID.
sk: Otvorte %@ Tech Preview na vašom počítači a zadajte svoje %@ ID.
tr: Bilgisayarınızda %@ Teknik Önizlemesini açın ve %@ Kimliğinizi girin.
uk: Відкрийте попередній перегляд технології %@ на своєму комп’ютері та введіть свій %@ ID.
zh_hans: 请您先在电脑上打开 %@ 技术预览版，然后输入您的 %@ ID。
zh_hant: 請您先在電腦上開啟 %@ 技術預覽版，然後輸入您的 %@ ID。

# md_wizard_success_text
source: You can now use %@ Tech Preview on your computer (even when this iOS device happens to be turned off).
bg: Вече може да използвате предварителния технически %@ преглед на компютъра (дори когато това iOS устройство е изключено).
cs: Nyní můžete používat na počítači Technický náhled %@ (i když je toto iOS zařízení vypnuté).
de: %@ Tech Preview kann nun auf Ihrem Computer verwendet werden (auch wenn Ihr iOS-Gerät ausgeschaltet ist).
es: Ya puede utilizar la Vista previa técnica de %@ en su ordenador (incluso cuando este dispositivo iOS esté apagado).
fr: Vous pouvez maintenant utiliser l’aperçu technique de %@ sur votre ordinateur (même lorsque cet appareil iOS est éteint).
gsw_ch: %@ für Desktop (Beta) cha jetzt uf Ihrem Compi bruucht werde (au wenn Ihres iOS-Grät usgschalte isch).
it: Ora puoi usare l'Anteprima tecnica %@ sul tuo computer (anche quando il dispositivo iOS è spento).
ja: %@技術プレビューをパソコンで利用できるようになりました（たまたまこのiOS端末の電源がオフになっている場合でも）。
ko: 이제 iOS 장치가 꺼져 있어도 컴퓨터에서 %@ Tech Preview를 사용할 수 있습니다.
nl: U kunt nu de %@ tech-preview op uw computer gebruiken (zelfs wanneer dit iOS-apparaat is uitgeschakeld).
pl: Teraz możesz używać aplikacji %@ Tech Preview na komputerze (nawet gdy to urządzenie iOS jest wyłączone).
pt_br: Agora, você pode usar a Prévia Técnica do %@ no seu computador (mesmo quando este dispositivo iOS estiver desligado).
ru: Теперь вы можете использовать режим технического предпросмотра %@ на вашем компьютере (даже когда это устройство iOS отключено).
sk: Teraz môžete používať %@ Tech Preview na svojom počítači (aj keď je toto iOS zariadenie náhodou vypnuté).
tr: Artık %@ Teknik Önizlemesini bilgisayarınızda kullanabilirsiniz (bu iOS cihazı kapalı olsa bile).
uk: Тепер ви можете відкривати попередній перегляд технології %@ на своєму комп’ютері (навіть якщо цей пристрій iOS вимкнено).
zh_hans: 现在，您可以在电脑上使用 %@ 技术预览版（即使此 iOS 设备已关机）。
zh_hant: 現在，您可以在電腦上使用 %@ 技術預覽版（即使此 iOS 裝置已關機）。

# md_wizard_success_title
source: Device Linked Successfully
bg: Устройството е свързано успешно
cs: Zařízení úspěšně propojeno
de: Gerät erfolgreich verknüpft
es: Dispositivo vinculado correctamente
fr: Appareil relié avec succès
gsw_ch: Grät erfolgriich verchnüpft
it: Dispositivo collegato correttamente
ja: 端末をリンクしました
ko: 장치가 성공적으로 연결되었습니다.
nl: Apparaat is gekoppeld
pl: Pomyślnie połączono urządzenie
pt_br: Dispositivo vinculado com sucesso
ru: Устройство успешно привязано
sk: Zariadenie bolo úspešne prepojené
tr: Cihaz Başarıyla Bağlandı
uk: Пристрій прив’язано
zh_hans: 设备链接成功
zh_hant: 裝置連結成功

# md_wizard_terms_accept
source: I have created a backup and wish to proceed.
bg: Направих резервно копие и искам да продължа.
cs: Vytvořil(a) jsem zálohu a chci pokračovat.
de: Ich habe ein Backup erstellt und möchte fortfahren.
es: He creado una copia de seguridad y quiero continuar.
fr: J'ai créé une sauvegarde et je souhaite continuer.
gsw_ch: Ich ha es Backup gmacht und wett wiitermache.
it: Ho creato un backup e desidero procedere.
ja: バックアップを作成したので続行を希望します。
ko: 백업을 생성했으며 계속하려고 합니다.
nl: Ik heb een back-up gemaakt en wil verdergaan.
pl: Mam utworzoną kopię zapasową i chcę kontynuować.
pt_br: Eu criei um backup e quero continuar.
ru: Я создал резервную копию и хочу продолжить.
sk: Vytvoril som zálohu a chcem pokračovať.
tr: Yedek oluşturdum ve devam etmek istiyorum.
uk: Я створив(-ла) резервну копію і хочу продовжити.
zh_hans: 我已经创建了备份，并想继续进行下一步。
zh_hant: 我已經建立了備份，並想繼續進行下一步。

# md_wizard_terms_backup
source: Data loss might occur. Please create a backup before you proceed. [Backup instructions](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
bg: Данните могат да бъдат изгубени. Моля, създайте резервно копие преди да продължите. [Инструкции за създаването на резервно копие](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
cs: Může dojít ke ztrátě dat. Než budete pokračovat, vytvořte si zálohu. [Pokyny k zálohování](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
de: Datenverlust kann auftreten. Bitte erstellen Sie ein Backup, bevor Sie fortfahren. [Backup-Anleitung](https://threema.com/docs/threema/ios_backup_manual_de.pdf)
es: Es posible que se pierdan datos. Cree una copia de seguridad antes de continuar. [Instrucciones de la copia de seguridad](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
fr: Une perte de données peut se produire. Veuillez faire une sauvegarde avant de continuer. [Instructions de sauvegarde](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
gsw_ch: Dateverlust cha ufträtte. Bitte mached Sie es Backup, bevor Sie wiitermached. [Backup-Aleitig] (https://threema.com/docs/threema/ios_backup_manual_de.pdf)
it: Potrebbe verificarsi una perdita di dati. Crea un backup prima di procedere. [Istruzioni per il backup](https://threema.com/docs/threema/ios_backup_manual_it.pdf)
ja: データの損失が発生する可能性があります。続行する前にバックアップを作成してください。 ［バックアップの手順］ （https://threema.com/docs/threema/ios_backup_manual_en.pdf）
ko: 데이터 손실이 발생할 수 있습니다. 진행하기 전에 백업을 만들어 주세요. [백업 지침](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
nl: Er kan gegevensverlies optreden. Zorg dat u een back-up maakt voordat u verdergaat. [Back-up instructies](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
pl: Może nastąpić utrata danych. Zanim przejdziesz dalej, sporządź kopię zapasową. [Instrukcje tworzenia kopii zapasowej](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
pt_br: Pode haver perda de dados. Crie um backup antes de continuar. [Instruções de backup](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
ru: Возможна утеря данных. Перед тем как продолжить, создайте резервную копию. [Инструкции по резервному копированию](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
sk: Môže dôjsť k strate údajov. Pred pokračovaním vytvorte zálohu. [Pokyny na zálohovanie](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
tr: Veri kaybı meydana gelebilir. Devam etmeden önce lütfen bir yedek oluşturun. [Backup instructions] (https://threema.com/docs/threema/ios_backup_manual_en.pdf)
uk: Дані може бути втрачено. Створіть резервну копію, перш ніж продовжити. [Інструкції зі створення резервної копії] (https://threema.com/docs/threema/ios_backup_manual_en.pdf)
zh_hans: 使用技术预览版可能会发生数据丢失的问题，请在加入测试之前创建备份。 [创建备份步骤（只提供英文版）](https://threema.com/docs/threema/ios_backup_manual_en.pdf)
zh_hant: 使用技術預覽版可能會發生資料丟失的問題，請在加入測試之前建立備份。 [建立備份步驟（只提供英文版）](https://threema.com/docs/threema/ios_backup_manual_en.pdf)

# md_wizard_terms_bugs
source: Please report issues you encounter in this app via Settings > Beta Feedback.
bg: Моля, докладвайте проблемите, които сте срещнали в това приложение, от „Настройки > бета обратна връзка“.
cs: Problémy, se kterými se v této aplikaci setkáte, nahlaste prostřednictvím „Nastavení > Zpětná vazba k betaverzi“.
de: Um Feedback zu geben, kontaktieren Sie uns direkt via Threema («Einstellungen > Beta Feedback»).
es: Informe de los problemas que encuentre en esta aplicación a través de Ajustes > Comentarios sobre la versión beta.
fr: Veuillez signaler les problèmes que vous rencontrez dans cette application en allant dans « Paramètres > Commentaires bêta ».
gsw_ch: Zum Feedback geh, kontaktiered Sie üs direkt via Threema («Iistellige > Beta-Feedback»).
it: Ti preghiamo di segnalare eventuali problemi dell'app tramite "Impostazioni > Feedback Beta".
ja: ”設定” > "ベータフィードバック"からこのアプリで発生した問題を報告してください。
ko: 이 앱에서 겪는 문제를 "설정 > 베타 피드백"을 통해 신고해 주세요.
nl: Meld de problemen die u in deze app ervaart via "Instellingen > Beta-feedback".
pl: Problemy napotkane w aplikacji zgłaszaj poprzez opcję Ustawienia > Opinie o wersji beta.
pt_br: Por favor, informe-nos dos problemas que encontrar no app via "Configurações > Feedback beta".
ru: Просим вас сообщать о проблемах, с которыми вы столкнулись в приложении, через меню «Настройки > Отзыв о бета-версии».
sk: Problémy, s ktorými sa v tejto aplikácii stretnete, nahláste cez „Nastavenia > Spätná väzba k beta verzii“.
tr: Lütfen bu uygulamada karşılaştığınız sorunları "Ayarlar > Beta Geri Bildirimi" yoluyla bildirin.
uk: Повідомляйте про виявлені помилки в розділі «Налаштування > Відгук про бета-версію».
zh_hans: 请通过 “设置” > “测试版反馈” 报告使用此应用程序时遇到的问题。
zh_hant: 請透過「設定」>「測試版回饋」回報使用此應用程式時遇到的問題。

# md_wizard_terms_issues
source: Known issues and limitations can be found [here](https://threema.com/faq/md_limit).
bg: Познатите грешки и ограниченията могат да бъдат намерени [тук](https://threema.com/faq/md_limit).
cs: Známé problémy a omezení najdete [zde](https://threema.com/faq/md_limit).
de: Bekannte Probleme und Einschränkungen sind [hier](https://threema.com/faq/md_limit) (auf Englisch) aufgelistet.
es: Puede consultar los problemas y las limitaciones conocidos [aquí](https://threema.com/faq/md_limit).
fr: Les problèmes et limites connues du produit sont disponibles [ici](https://threema.com/faq/md_limit).
gsw_ch: Bekannti Problem und Ischränkige sind [da](https://threema.com/faq/md_limit) ufglistet.
it: Problemi noti e limitazioni sono disponibili [qui](https://threema.com/faq/md_limit).
ja: 既知の問題点と制限については［こちら]https://threema.com/faq/md_limit）をご覧ください。
ko: 알려진 문제와 제한 사항은 [여기](https://threema.com/faq/md_limit) 에서 확인할 수 있습니다.
nl: Bekende problemen en beperkingen kunnen [hier](https://threema.com/faq/md_limit) worden gevonden.
pl: Znane problemy i ograniczenia można znaleźć [tutaj](https://threema.com/faq/md_limit).
pt_br: Problemas e limitações conhecidas podem ser encontrados [aqui](https://threema.com/faq/md_limit).
ru: Известные проблемы и ограничения перечислены [здесь](https://threema.com/faq/md_limit).
sk: Známe problémy a obmedzenia nájdete [tu](https://threema.com/faq/md_limit).
tr: Bilinen sorunlar ve sınırlamalar [burada](https://threema.com/faq/md_limit) bulunabilir.
uk: Інформацію про відомі проблеми й обмеження можна знайти [тут](https://threema.com/faq/md_limit).
zh_hans: 已知的问题和限制可以在[这里](https://threema.com/faq/md_limit)找到。
zh_hant: 要了解已知的問題和限制，請點進[此連結](https://threema.com/faq/md_limit)查看詳情。
